Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tale_ved_apningen_av_den_gamle_markedsplassen_i_skibotn.html.tmx
Source language: nob
Languages: sme

source: Tale ved åpningen av den gamle markedsplassen i Skibotn
sme: Sáhkavuorru boares márkanbáikki rahpamis Ivgobađas

source: Sametingspresident Aili Keskitalos tale ved åpningen av den gamle markedsplassen i Skibotn, 24. juni 2021.
sme: Sámediggepresideantta Aili Keskitalo sáhkavuorru boares márkanbáikki rahpamis Ivgobađas, geassemánu 24. beaivvi 2021.

source: Sametingspresident Aili Keskitalo og fylkesordfører Ivar B. Prestbakmo Eirik Larsen, Sámediggi
sme: Sámediggepresideanta Aili Keskitalo ja fylkkasátnejođiheaddji Ivar B. Prestbakmo Eirik Larsen, Sámediggi

source: Jeg er veldig glad for å være her i dag, hvor vi skal åpne dette prosjektet som er resultat av et godt samarbeid mellom Sametinget, Troms og Finnmark fylkeskommune og vertskommunen Storfjord.
sme: Lean hui ilus go beasan leat odne dáppe rahpamin dán prošeavtta, mii lea boađus dan buori ovttasbarggus gaskal Sámedikki, Romssa ja Finnmárkku fylkkasuohkana ja Omasvuona suohkana.

source: Ved å skilte dette stedet vil vi formidle den store betydningen markedshandel og læstadianismen har hatt for folk i nordområdene.
sme: Dán báikki galbemiin mii háliidit gaskkustit dan maid márkangávppašeapmi ja lestadianisma leat mearkkašan davviguovlluid olbmuide.

source: Når vi står her ser dette området stille og fredelig ut.
sme: Go mii dás čuččodit, de orru dát báiki jaskat ja ráfálaš.

source: Men om vi vender blikket mot bakken, kan vi se mange spor i terrenget.
sme: Muhto jus mii geahččat eatnamii, de oaidnit ollu luottaid eanadagas.

source: Disse forteller om en hektisk markedshandel gjennom århundrer.
sme: Luottat čájehit máŋggaid čuđiid jagiid áigge márkangávppašeami.

source: Markedsplassen på Nallavuhppi var et viktig møtepunkt for folk og kulturer på nordkalotten.
sme: Nállavuohpi márkanbáiki lei dehálaš deaivvadanbáiki davvikalohta olbmuide ja kultuvrraide.

source: På markedsplassen møttes reindriftsamer, sjøsamer, nordmenn, kvener og andre.
sme: Márkanbáikkis deaivvadedje boazosámit, mearrasámit, dáččat, kvenat ja earát.

source: Varer og tjenester skiftet hender, og vennskap ble stiftet.
sme: Olbmot lonohalle gálvvuid ja bálvalusaid, ja verddevuođat ilbme.

source: Mange har også funnet seg kjæreste og ektefelle her.
sme: Máŋggas leat maiddái gávdnan beallelaččaid dáppe.

source: Handel i Skibotn nevnes i skriftlige kilder allerede på 1500-tallet, og kan ha røtter tilbake til middelalderen.
sme: Ivgobađa gávppašeapmi namuhuvvo juo 1500-logu čálalaš gálduin, ja das sáhttet leat ruohttasat gitta gaskaáiggis.

source: Markedet kan ha oppstått ved innkreving av sjøsameskatt, som foregikk på bestemte tider av året.
sme: Márkanat leat jáhkkimis álggahuvvon dalle go vearrogáibideaddjit gáibidedje vearu mearrasámiin, ja maid vižže dihto áiggiid jagis.

source: På 1800-tallet var Skibotn-markedet også blitt et viktig handelssted for kvenene.
sme: 1800-logus ledje Ivgobađa márkanat šaddan dehálaš márkanbáikin maiddái kvenaide.

source: Skibotnmarkedet ble inngangsporten for læstadianismen i Nord-Troms.
sme: Ivgobađa márkanat doibme maiddái lestadianismma geaidnun Davvi-Romsii.

source: Herfra spredte den læstadianske vekkelsen seg til bygdene i Nord-Norge.
sme: Lestadiánalaš lihkadus lávddai dáppe viidáseappo Davvi-Norgga gilážiidda.

source: Læstadius var positiv til samisk språk og kultur.
sme: Lestadius anii sámegiela ja sámi kultuvrra positiivvalažžan.

source: – noe som bidro til å bevare språket under en hard assimileringspolitikk.
sme: – mii lei veahkkin seailluheamen giela garra assimilerenpolitihka áigge.

source: I tillegg til markedsplassen har vi skiltet to andre steder;
sme: Márkanbáikki lassin leat mii galben guokte eará báikki;

source: Det er samiske sagnstedet Jiehtanas – Jettankallen og den kvenske Hottigården.
sme: Sámi máinnasbáikki, Jiehtanasa, ja kvena Hottigårdena.

source: Jiehtanas er en stor steinblokk i Kåfjord kommune.
sme: Jiehtanas lea stuorra bákti Gáivuona suohkanis.

source: Ifølge sagnet kom han seilende inn Lyngenfjorden på frierferd.
sme: Máidnasis muitaluvvo ahte soagŋomátkkis Jiehtanas borjjastii Ivgovutnii.

source: Da han klatret opp fjellsiden ble han truffet av solstrålene og ble til stein.
sme: Go gorgŋii várregilgga bajás, de su deive beaivesuotnjarat ja son šattai geađgin.

source: Sagnet er del av en rik samisk fortellertradisjon langs kysten.
sme: Dát máinnas gullá riddoguovllu girjás máinnastanárbevirrui.

source: Slike fortellinger er viktig kulturarv og gir oss innblikk et samisk førkristent verdensbilde.
sme: Diekkár máidnasat leat dehálaš kulturárbi ja das oaidnit sámiid máilmmigova ovdal risttalašvuođa.

source: Ved Hottigården kan man lese om den kvenske historien i Nord-Troms.
sme: Hottigårdenis sáhttá lohkat Davvi-Romssa kvenaid historjjá birra.

source: Jeg syns det er veldig fint av vi i dette prosjektet viser fram både samisk og kvensk kulturarv.
sme: Mu mielas lea vuogas ahte dán prošeavttas čájehit sihke sámi ja kvenaid kulturárbbi.

source: Jeg vil takke for det gode samarbeidet, både med fylkeskommunen og med Storfjord kommune.
sme: Háliidan giitit buori ovttasbarggus, sihke fylkkasuohkaniin ja Omasvuona suohkaniin.

source: Jeg håper tilretteleggingen vil bli til glede for folk, og kan bidra til økt kunnskap om historien vår.
sme: Sávan ahte dát buktá ilu olbmuide, ja maiddái lokte máhtu min historjjás.
